[global]
DSCLabel.DSCLabel2.Text=应用程序代号
DSCLabel.DSCLabel3.Text=模块代号
DSCLabel.DSCLabel1.Text=模块名称
DSCLabel.DSCLabel4.Text=通知人员
GlassButton.GlassButton1.Text=选择
DSCCheckBox.SMXBAAA006.Text=是否Email通知
DSCCheckBox.SMXBAAA007.Text=是否警示
DSCCheckBox.SMXBAAA008.Text=是否纪录Log
DSCGroupBox.DSCGroupBox1.Text=程序设定
DSCLabel.DSCLabel5.Text=程序代号
DSCLabel.DSCLabel6.Text=层级
DSCLabel.DSCLabel7.Text=通知人员
GlassButton.GlassButton2.Text=选择
DSCCheckBox.SMXBAAB006.Text=是否Email通知
DSCCheckBox.SMXBAAB007.Text=是否警示
DSCCheckBox.SMXBAAB008.Text=是否纪录Log
